<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"Segoe UI Emoji";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p
	{margin-right:0in;
	margin-left:0in;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
.MsoChpDefault
	{font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:.5in .5in .5in .5in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<p class=MsoNormal style='text-align:justify'><span style='font-size:22.0pt;
line-height:107%;color:#2F5496'>Indija, Holi </span></p>

<p class=MsoNormal style='text-align:justify'><span style='font-size:17.5pt;
line-height:107%;color:#2F5496'>10.3.2025 - 21.3.2025</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Indija:
živopisna, egzoti&#269;na, zanosna, opojna, inspirativna, bajkovita.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Indija,
zemlja toplih osmeha, širokog srca, lepote razli&#269;itosti i izazova. </span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Rekli
su: ništa te ne može pripremiti za Indiju, koliko god video zapisa pogledala. I
ne može. Ništa te ne može pripremiti... na lepotu, ljudskost, skromnost. Nigde
toliko osmeha i odobravanja nisam dobila. </span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Da,
svesna sam da je sigurno razli&#269;ito jer smo bili u grupi i sa pet
muškaraca, uz stalnu pratnju lokalca, što nas je &#269;inilo zašti&#263;enim i
ušuškanim. </span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Al da
krenemo od po&#269;etka. Ili još pre po&#269;etka.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Koleginica
Maja i ja komentarišemo izjavu naše tre&#263;e koleginice kako ona putuje samo
sa agencijama jer je hedonista i voli da uživa. Booože. Nas dve, nikada. Nas da
šišaju sa tim cenama kada mi možemo svako putovanje duplo jeftinije da
organizujemo i pri tom da nas vodaju ko ov&#269;ice po znamenitostima koje oni
odaberu i samo ih protr&#269;avamo, jedva nešto stignemo da vidimo da bismo
posle sedeli po nekim šopinzima, gubili vreme. Nas dve, ma, vre&#273;a nam
inteligenciju i sama pomisao na putovanje sa agencijom.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Par
meseci kasnije, gle ironije, eto ti baš nas dve sa ruksazima na le&#273;ima
stojimo na aerodromu ispred vodi&#269;a. Da, agencija. I put u Indiju. Jer za
Indiju nismo dovoljno hrabre, ili lude, kako god, da idemo same. Sa nama su još
i Vesna, nekadašnja koleginica ali uvek prijateljica i moja posebna drugarica
sa mora koju sam upoznala plivaju&#263;i u zalazak sunca svako ve&#269;e,
Nataša. Realno je ne poznajem, ali osetim da mi prija. </span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Sama
sam se prijavila agenciji jer takva ponuda se ne propušta. Bogat program,
sajamski popust, Indija. Druga na putni&#269;koj listi moje majke, a prvi Japan
smo ve&#263; obišli. Me&#273;utim, brzinom svetlosti mi se pridružuju i njih
tri (idemo? – idemo) i istog dana se sve prijavljujemo, nemaju&#263;i pojma šta
nas &#269;eka ali maksimalno uzbu&#273;ene.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>I nas
&#269;etiri gracije sa devetoro baš mladih kre&#263;emo u avanturu. Naša
grupica.</span></p>

<p class=MsoNormal><span style='color:#2F5496'>Al da opet krenem od
po&#269;etka.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Maja
je pokupila kolima Vesnu i mene, vozimo se na aerodrom. Kezimo se, sre&#263;ne,
osmeh bi išao oko ušiju da može. Muzika u kolima. Baš neka zabavna doma&#263;a
pesma što ja volim. Pevam na sav glas, ruke gore, ovo je život, hvalim Majin
izbor. Slede&#263;a i sve ostale pesme narodnjaci. Ma, nema veze, raspoloženje
je još uvek tu, jedino su ru&#269;ice dole.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Stižemo
na aerodrom, ho&#263;u li prepoznati Natašu? Ho&#263;u, zagrljaji sre&#263;e i
uzbu&#273;enja. Idemooo. Pili&#263;i oko nas. Slatki su ali još nepoznati.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Pogled
na morence iz aviona. Obožavam. </span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Prvi
izazov Istanbul. Nije da imamo baš vremena na pretek, i da ne rizikujemo da nam
odleti avion za Indiju, ali pod adrenalinom rešismo da ga vidimo. Maja ima
plan, voda nas po metroima, presedamo ali nas nepogrešivo dovede do Aja Sofije
i Plave džamije. Još su lepše nego što ih pamtim, što nije teško jer sam ih
videla kad sam bila nezainteresovani tinejdžer. Slikanje, divljenje prizorima.
Hej, u Istanbulu smo! Šetanje kroz neki park koji još nije prolistao pa je
fucnut, ali žva&#263;emo &#273;evreke, osmeh ne skidamo, sve nam je divno. Hajd
sad trk nazad, Vesna u ful kondiciji, bila bi spremna i maraton da tr&#269;i,
otr&#269;a ispred nas. Nas tri kaskamo za njom. Sve više huk&#263;emo. Ne
popušta ona tempo. Preznojava se Nataša, preznojavam se ja. Galat kula se
belasa na brdu preko. Treba sti&#263;i do mosta, pa preko reke, pa na vrh brda.
Tr&#269;e&#263;i.  Ma, zaj*bi. Nataša i ja se pogledale, pogledale u taksiste
na stanici, al u tih par sekundi Vesna je ve&#263; otr&#269;ala, taksisti
ostaju iza nas. Tužan pogled ka njima. Kre&#263;e ograda uz kolovoz. Nestaje
nada za taksijem. I tako u nekom momentu rupa u ogradi, prolazi taksi, ja dižem
ruku i on staje. Yes! Naravno pitam koliko košta do Galat kule. 10 evra. Ma
fantazija, idemo. Vra&#263;aju se Vesna  i Maja, kad taksista kaže puno vas je,
20 evra. Ok. Dam mu crvenih 10 evra, 10 Nataša, stavlja ih u džep i vra&#263;a
10 crvenih lira, turskih. Reko ne trebaju mi, hvala. I krene da se dere da
uzmem, šta &#263;u, nerado uzmem, kad re&#269;e daj mi sad opet 10 evra. I tako
nas vožnja koštala 30 evra. Prevarant jedan. Kao fol ja mu dala lire umesto
evra. Platimo mi, šta &#263;emo, jedva do&#269;ekasmo da iza&#273;emo iz
taksija i rešimo se nadrndanog, bezobraznog taksiste. Mentalna zabeleška:
&#269;uvaj se turskih taksista prevaranata. Vesna i Maja rekoše da je trebao da
zaseda plenum oko odluke za taksi smatraju&#263;i da njihova dva glasa vrede
više od Natašinog i mog, ali Nataša i ja se samo osvrnusmo sa osmejkom,
bacaju&#263;i pogled sa brda na most i put, zadovoljne što nismo morale to sve
da pretr&#269;imo. Plan je bio da sednemo i popijemo nešto, al tu se Vesna i
Maja nekako zbune, izba&#269;ene iz koloseka, pomešaju koliko nam je vremena
ostalo i rešimo da pi&#263;e ipak ne popijemo nego tr&#269;imo na aerodrom.
Galat kulu smo samo videli na kraju ulice, mahnuli joj i juriš nazad. Kod metro
stanice smo shvatili da vremena ipak imamo ali smo sada opušteno i lagano išle
nazad, ja presre&#263;na što nema stresa ho&#263;emo li sti&#263;i na avion,
nego lagano nogu pred nogu. Želju da vidim Istanbul još jednom, ostvarila.
Zadovoljna. Uživale u laganom povratku na aerodrom.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Avion
ok. Odspavala, jela dva obroka. Uvek su mi slatki ti obroci u avionu.
Sle&#263;emo. Dodirnuli smo tlo Indije. Sad sam u Indiji. Zjuuu. Koji sam ja
sebi car. </span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Vremenska
razlika je 4.5 sata. &#268;etiri i pola sata. Nikada nisam &#269;ula da
vremenska razlika može da se meri na pola sata.</span></p>

<p class=MsoNormal style='text-align:justify'><u><span style='color:#2F5496'>Prvi
dan, Nju Delhi:</span></u><span style='color:#2F5496'> <b>Osmeh, blagoslov i
selfi</b></span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Na
aerodromu nas do&#269;ekao naš vodi&#269;. Niži de&#269;ki&#263;, mršav, sa
protezom, kapulja&#269;om, sav istetoviran. Delovalo mi je da je smotan. Ti
treba da me vodiš po Indiji? Ti treba da mi uliješ sigurnost? Bile smo vidno
zapanjene, zgledaju&#263;i se. Bio je to naš vodi&#269; Nikola, koji je prava
faca, nema gde nije i kako živeo, razišli smo se u najve&#263;oj ljubavi.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'><br>
Indija, prvi utisak: jutro, izmaglica. Smog. Da, upozoreni smo na
zaga&#273;enje. Ok, dišem, i to bez problema, nije strašno. Vožnja autobusom do
smeštaja. Prošli i kroz neke bogatije delove Nju Delhija. Videla majmune na
ulicama. Hej! Slobodne majmune! Šetaju (tj. ska&#269;u) kao kod nas ma&#269;ke
po ulicama. Mene je ve&#263; kupila Indija. Sre&#263;na sam. Dovezli nas u naš
kraj. Gde su bazari. Sve staro. To! Videla i dve lepe crne krave na ulici.
Juhu! (posle se ispostavilo i jedine dve krave u Delhiju koje sam videla).
Do&#269;ekali nas sa vencima narandžastog cve&#263;a koje su nam stavili oko
vrata. Ma, šta da vam pri&#269;am. </span></p>

<p><img width=739 height=370 src="Indija_files/image001.jpg"
alt="A group of women standing in a street&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Odveo
nas Nikola grupno na doru&#269;ak u neki restoran na otprilike &#269;etvrtom
spratu. Zove se Exotic. Od gore pogled na lud saobra&#263;aj, tuk tukove koji
trube, devoj&#269;icu koja sedi na sred puta i svira u bubanj, oronule zgrade,
haos od slika i zvukova. Oprezno naru&#269;ujem ameri&#269;ki doru&#269;ak sa
pe&#269;enim jajima i šunkom, misle&#263;i nek se sad najedem pa posle šta
bude. Plaše&#263;i se gladi, ponela sam pola kofera plazmi i bobi štapi&#263;a
koje nisam pipnula jer mi se sre&#263;om jako dopala indijska hrana. Imala sam
godinama visinske pripreme kod ku&#263;e sa Duškom sa njegovom
preza&#269;injenom i ljutom hranom. Njemu hvala. Obožavala sam Indijsku hranu i
uživala u njoj toliko da sam se uz sve celodnevne šetnje, ugojila kilu.
Uglavnom, tu sam za doru&#269;ak, misle&#263;i da sam baš hrabra, uzela svoj
prvi mango lasi (nešto najbliže bi bio vo&#263;ni jogurt od manga) u koji sam
se zaljubila i nismo se razdvajali, do kraja putovanja sam mu ostala verna
uživaju&#263;i u njemu. Nekom je bio izazovan i Special lasi ali ne i meni. O
tome kasnije.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Hotel
Le Roi je preko puta restorana. Svi &#269;ekaju klju&#269;eve ali ne i ja.
Toliki me je neizdž uhvatio da tu i sada ja moram, jednostavno moram ili
&#263;u umreti, da prošetam ovim ulicama. Sa Natašom sam se dogovorila da mi
javi kad dobijemo klju&#269;. Skoro tr&#269;e&#263;i sam krenula, sva
trepere&#263;i od sre&#263;e, plašljivo se probijaju&#263;i kroz tuk tukove. Nema
semafora niti peša&#269;kih prelaza, oni se neprekidno kre&#263;u i trube a
pešaci se probijaju, šou. A na ulici svega. Žena u šarenim sarijima, sika sa
turbanima na glavi, devoj&#269;ica što se vozi na to&#269;ku na razapetom
kanapu, meni iznad glave, od koje sam dobila najlepši osmeh kada sam joj
ostavila bakšiš. Bazar, robe na sve strane, nenametljivi trgovci. Ljudi mili i
smeše se. Sve šareno. Moj prvi “me time” (moje samostalno slobodno vreme) koje
volim na svakom putovanju. Kao da sam u filmu, nestvarne scene.</span></p>

<p><img width=747 height=374 src="Indija_files/image002.jpg"
alt="A collage of people in a street&#10;&#10;AI-generated content may be incorrect."></p>

<p><img width=717 height=358 src="Indija_files/image003.jpg"
alt="A group of people walking on a street&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Kasnije
nas je i Nikola proveo gradom. Deo grada je sa muralima na zidovima. U blizini
je i fensi deo, ulickan sa svetski poznatim brendovima. Pored njega, lep veliki
park gde su bili plesovi u nošnjama koji sam propustila i to mi je najve&#263;i
žal što u Indiji nešto nisam videla.</span></p>

<p><img width=717 height=358 id="Picture 5" src="Indija_files/image004.jpg"
alt="A person standing in front of a wall with a painting of animals&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Šetaju&#263;i
sa Natašom, doživele smo da nam prilaze mladi momci, pitaju odakle smo,
popri&#269;aju, požele dobrodošlicu u Indiju i traže selfi sa nama, ženama u
godinama. Al bitna je samo bela koža. Ne znam na koliko smo slika i snimaka i
društvenih mreža završile. Tamo smo bile tretirane kao poznate li&#269;nosti. </span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>U
jednoj prostoriji, tipa mala soba tri sa tri, se održavala neka manifestacija.
Okitili su žutim i narandžastim balonima, pevali. Neki verski obred. Jedna
ženica mi se nasmešila pokazuju&#263;i da mi je lep lan&#269;i&#263; (što mi je
Petar poklonio za 8. Mart) i poklonila mi je narukvicu, zlatne perlice na
crvenom koncu. Verujem da je to blagoslov jer ga je dala bramanu da mi je veže
oko ruke.</span></p>

<p><img width=723 height=362 id="Picture 6" src="Indija_files/image005.jpg"
alt="A person in yellow and orange outfit standing in a room with balloons&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal><span style='color:#2F5496'>Natasa: ma nee, uopste ne hr&#269;eš.
Ne smeta mi...<br>
<br>
</span></p>

<p class=MsoNormal style='text-align:justify'><u><span style='color:#2F5496'>Drugi
dan, Nju Delhi:</span></u><span style='color:#2F5496'> <b>Sandokan, berberin i
lotos</b></span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Prvi
indijski doru&#269;ak, u hotelu, i ljubav na prvi zalogaj. Raskošni ukusi.
Odgovaraju&#263;i je bio i neonski natpis: Love at first bite u fensi kuhinji
sa švedskim stolom.</span></p>

<p><img width=717 height=358 id="Picture 7" src="Indija_files/image006.jpg"
alt="A buffet table with food on it&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Obilazak
znamenitosti. Prvo smo bile na Gandijevom ne znam &#269;emu. Nije grobnica mada
tako izgleda. Gandi je kremiran i ba&#269;en u svetu reku Gang a ovde je to
nešto od mermera sa vencima i ve&#269;itim plamenom (gori od kad je Gandi
umro). U blizini je i jedno drvo (na tom delu nema drugog drve&#263;a) koje je
Tito posadio. Naišli smo na kongres žena isto obu&#269;enih u identi&#269;ne
elegantne sarije i mi smo njima bili interesantni i one su nas pitale da se
slikamo. Sve su si&#263;ušne kao i ve&#263;ina Indusa i ose&#263;ala sam se kao
Guliver u zemlji Liliputanaca. Imam lepu sliku sa njima.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'><img
width=720 height=360 src="Indija_files/image007.jpg"
alt="A person standing in front of a grill&#10;&#10;AI-generated content may be incorrect."></span></p>

<p>&nbsp;</p>

<p><img width=715 height=402 id="Picture 9" src="Indija_files/image008.jpg"
alt="A group of people posing for a photo&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>A
srele smo i jednog baš lepog Indusa, kao Sandokan, tamnoput sa zelenim
o&#269;ima, još i visok. Sa turbanom na glavi i u beloj košulji. Dušu dao za
slikanje. Kada smo pitale da se slikamo, rekao je nema problema, samo prvo da
usu&#269;e brkove. Duge brkove je uvijao na krajevima na gore u krug, prstima,
i kad su bili besprekorni bio je spreman za slikanje.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'><img
width=720 height=360 src="Indija_files/image009.jpg"
alt="A collage of women in dresses&#10;&#10;AI-generated content may be incorrect."></span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Zatim
Indija gejt, meni li&#269;i na Trijumfalnu kapiju u Parizu. Posve&#263;ena je
palim borcima u raznim ratovima. Tu imamo sliku kako smo sko&#269;ili, nas
dosta iz grupe. To mi je jedna od omiljenih slika. Kako je lepo biti u društvu
mladih. Tu smo videli i u&#269;enike koji su došli da je posete. Mnogo su bili
slatki i druželjubivi. Sa onim lepim, sjajnim, crnim o&#269;ima i kosama.
Mahali su nam i slikali nas i snimali. Bili su u uniformama. Sad imam uslikane
i indijske, japanske, tajlandske i maldivske &#273;a&#269;i&#263;e u
uniformama.</span></p>

<p class=MsoNormal style='text-align:justify'><img width=724 height=362
id="Picture 13" src="Indija_files/image010.jpg"
alt="A group of people standing in front of a stone arch&#10;&#10;AI-generated content may be incorrect."></p>

<p><img width=714 height=358 id="Picture 11" src="Indija_files/image011.jpg"
alt="A group of people walking on a sidewalk&#10;&#10;AI-generated content may be incorrect."></p>

<p><img width=716 height=358 id="Picture 12" src="Indija_files/image012.jpg"
alt="A group of girls walking on a sidewalk&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'><br>
Obišli smo i Humajunovu grobnicu, mauzolej koju je žena digla preminulom mužu
(za razliku od Tadža gde je muž ženi), koja je bila uzor Tadž Mahalu.
Sli&#269;nog je oblika ali je crvena. Kuriozitet je da je pored glavnog još
jedan mauzolej sa grobnicom za vladarovog berberina jer su o&#269;igledno brada
i brkovi od izuzetne važnosti ovde.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'><img
width=720 height=360 src="Indija_files/image013.jpg"
alt="A group of women posing for a picture in front of a building&#10;&#10;AI-generated content may be incorrect."></span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Posetili
smo i hram Lotos, u obliku lotosovog cveta. Finansirali ga Amerikanci,
Kana&#273;ani i Australijanci (mene &#269;ak podse&#263;a na sidnejsku Operu).
Predvi&#273;eno je da tu mogu da do&#273;u sve vere da se mole. Indijci ga baš
nešto ne vole. Spolja je prekrasan, beo, kao cvet, okolo besprekorna travica,
cve&#263;e, palme. Svuda im je sve sre&#273;eno i maksimalno uredno oko
znamenitosti.</span></p>

<p><img width=726 height=363 id="Picture 15" src="Indija_files/image014.jpg"
alt="A person in a blue dress and a white building with a flower garden&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Nikola
nas je vodio u restoran na ru&#269;ak. Maja, protivnica agencija i vodanja je
protestovala jer bi ona možda odabrala i drugi restoran, lepši, me&#273;utim
kada smo došli, restoran je bio baš lep a hrana ekstra, &#269;ak je i Maja
priznala.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Za
kraj obilazak jednog hrama koji je sav nacifran figurama, oblicima, u bojama, belo,
oker, braon, nestvarno lep i neobi&#269;an. Ali ono što mi se nikako nije
dopalo u Indiji: hramovi ne mogu da se slikaju ni unutra ni spolja. Tek iza
ograde pa kako i koliko se vidi. Ostaše mi slike zarobljene u glavi. Unutra nam
je Nikola pri&#269;ao o njihovim bogovima. </span></p>

<p><img width=724 height=362 id="Picture 16" src="Indija_files/image015.jpg"
alt="A collage of people in front of a building&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='line-height:normal'><span style='color:#2F5496'>Tri
glavna boga u hinduizmu &#269;ine Trimurti, što zna&#269;i „trojstvo“ ili „tri
oblika“. Oni predstavljaju tri osnovne sile u univerzumu:</span></p>

<ol start=1 type=1>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Brahma – Stvoritelj</li>
 <ul type=circle>
  <li class=MsoNormal style='color:#2F5496;line-height:normal'>Zadužen za
      stvaranje sveta i svega što postoji.</li>
  <li class=MsoNormal style='color:#2F5496;line-height:normal'>Obi&#269;no se
      prikazuje sa &#269;etiri lica i sedi na lotosovom cvetu.</li>
  <li class=MsoNormal style='color:#2F5496;line-height:normal'>Njegova supruga
      je Sarasvati, boginja mudrosti i umetnosti.</li>
 </ul>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Višnu – Održavalac</li>
 <ul type=circle>
  <li class=MsoNormal style='color:#2F5496;line-height:normal'>Održava red i
      ravnotežu u svetu.</li>
  <li class=MsoNormal style='color:#2F5496;line-height:normal'>Ima mnoge
      inkarnacije (avatari), najpoznatiji su Rama i Krišna.</li>
  <li class=MsoNormal style='color:#2F5496;line-height:normal'>Njegova supruga
      je Lakšmi, boginja bogatstva i sre&#263;e.</li>
 </ul>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Šiva – Uništitelj
     i preobražavalac</li>
 <ul type=circle>
  <li class=MsoNormal style='color:#2F5496;line-height:normal'>Uništava da bi
      omogu&#263;io novo stvaranje; simbol promene i duhovnog oslobo&#273;enja.</li>
  <li class=MsoNormal style='color:#2F5496;line-height:normal'>&#268;esto
      prikazan u meditaciji ili kao Nataradža, gospodar plesa.</li>
  <li class=MsoNormal style='color:#2F5496;line-height:normal'>Njegova supruga
      je Parvati, a sinovi su Ganeša i Kartikeya.</li>
 </ul>
</ol>

<p class=MsoNormal style='line-height:normal'><span style='color:#2F5496'>Zajedno
predstavljaju ciklus života: stvaranje (Brahma), održavanje (Višnu) i uništenje/rastvaranje
(Šiva)</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'> Jedan
od njih, Šiva, je bio sa boginjom Parvati pa je ostavio. U neko doba, posle n
godina, ona se odmarala i rekla sinu da je niko ne uznemirava, a Šiva je se
odnekuda setio i rešio da je obi&#273;e. Sin ga zaustavi, ne možeš kod mame.
Šiva mu odse&#269;e glavu. Mama kuku, Šivo, to ti je bio sin. Šiva naredi
stražarima da na&#273;u glavu, glave nigde i on šta &#263;e, odse&#269;e slonu
glavu i stavi na sina. Tako je nastao Ganeša, božanstvo sa slonovskom glavom
&#269;ija figura se kupuje za sre&#263;u za sve nove stvari: ku&#263;u, posao,
dete. Brat od Ganeše, Hanuman, ima majmunsku glavu. Pitala sam Nikolu da li je
i njemu tata odsekao glavu. Rekao je da misli da nije. Rodio se sa takvom majmunskom
glavom? E, sad je i Nikola bio zbunjen. Ako sam dobro razumela i Buda i Hare
Krišna su inkarnacije (avatari) ovih glavnih božanstava. Toliko ih ima i tako
se pretvaraju iz jednog u drugog da mi sve li&#269;i na Petrovo objašnjavanje
video igrica sa sve mo&#263;ima koje ko ima i tim pretvaranjima, kao da su
video igrice imale inspiraciju u indijskim božanstvima. I tako, interesantnih
pri&#269;a ima ali slika ne, slika nema, na moju žalost.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Tu
no&#263; putujemo autobusom u Puškar. Imala sam dva sedišta u autobusu i
sre&#263;om uspela da odspavam, spremna za Puškar.</span></p>

<p class=MsoNormal style='text-align:justify'><u><span style='color:#2F5496'>Tre&#263;i
dan, Puškar:</span></u><b><span style='color:#2F5496'> Sveto jezero, svete
krave i majmuni</span></b></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Puškar
ima sveto jezero gde hodo&#269;asnici dolaze da se operu od greha. Oko jezera
mora da se bude bos kao da si u hramu pošto je sveto jezero. I stvarno je neki
poseban mir oko jezera. Svete su i krave i tu ih ve&#263; ima po ulicama, na
moju sre&#263;u. To su ulice Indije kakve sam zamišljala. Ima i majmuna koji
skaku&#263;u gore iznad glava po kablovima za struju.</span> </p>

<table class=MsoTableGrid border=0 cellspacing=0 cellpadding=0
 style='border-collapse:collapse;border:none'>
 <tr>
  <td width=321 valign=top style='width:240.5pt;padding:0in 5.4pt 0in 5.4pt'>
  <p><img width=306 height=202 id="Picture 27" src="Indija_files/image016.jpg"
  alt="A monkey walking on a wire&#10;&#10;AI-generated content may be incorrect."></p>
  </td>
  <td width=39 valign=top style='width:29.25pt;padding:0in 5.4pt 0in 5.4pt'>
  <p>&nbsp;</p>
  </td>
  <td width=360 valign=top style='width:269.75pt;padding:0in 5.4pt 0in 5.4pt'>
  <p>&nbsp;</p>
  </td>
 </tr>
</table>

<p>&nbsp;</p>

<p><img width=723 height=362 id="Picture 17" src="Indija_files/image017.jpg"
alt="A cow standing on a sidewalk next to a body of water&#10;&#10;AI-generated content may be incorrect."></p>

<p><img width=720 height=360 id="Picture 46" src="Indija_files/image018.jpg"
alt="A group of people walking on a street with a cow&#10;&#10;AI-generated content may be incorrect."></p>

<p><img width=720 height=360 id="Picture 47" src="Indija_files/image019.jpg"
alt="A group of people standing next to motorcycles&#10;&#10;AI-generated content may be incorrect."></p>

<p><img width=720 height=360 id="Picture 48" src="Indija_files/image020.jpg"
alt="A cow walking on a street&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Hotel
nam je baš lep. Sav u indijskom stilu, sa lukovima. Imamo fini bazen. Soba sa
nameštajem od punog drveta, sa terasom i pogledom na bazen i kamile sa
baldahinima. Jedino sobu zaklju&#269;avamo spolja katancem a unutra rezom. Na
terasi imamo mrežicu. Kasnije smo shvatile da služi da spre&#269;i majmune da
ulaze. U Nju Delhiju je bio lep, uredan, fensi hotel ali nije imao prozore?!
Bar nije bilo buke sa ulice jer je bio u centru zbivanja. Puškar je em malo i
pitomo mesto, em smo bili na njegovom kraju tako da smo mogli da se bahatimo sa
prozorima. I terasom. Muskarci su sobari i konobari i recepcioneri u hotelima.
Nema žena.</span></p>

<p><img width=717 height=358 id="Picture 18" src="Indija_files/image021.jpg"
alt="A person in a pool&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Po
dolasku, pravo kod Amiga na doru&#269;ak. Restoran u bašti, uvu&#269;en,
prijatno, tiho, zeleno. Brkati niski Amigo sa kaubojskim šeširom nas
do&#269;ekuje zagrljajem. E sad, tu ima svašta nešto spešl. Spešl lasi, spešl
kukiz (kola&#269;i&#263;i). Milica sve naru&#269;uje spešl jer joj to dobro
zvu&#269;i ne znaju&#263;i da to zna&#269;i sa kanabisom. U Indiji gde je i
alkohol zabranjen. I pušenje na ulici u blizini znamenitosti. Uglavnom Maja nam
na iskap popi spešl lasi i cr&#269;e od smeha u momentu. Uhvatilo je i kikotala
se i kikotala. Posle prespavala celo popodne. Vesna bila budna, pa odspavala
par sati, probudila se, pospremila, na šta Maja jedva otvara o&#269;i i kaže,
ho&#263;eš li se ti ve&#263; jednom smiriti, ne mogu da spavam, samo se vrtiš
tu. Milici ništa sa sve kukijima. Ostali mladi su isto odspavali.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Na
izlazu kod Amiga nas do&#269;ekale ciganke sa ogromnim dobošem. Amigo i ja
otplesali. Posle videla još neke sa ne&#269;im kao gusle, na koje su svirali.
Setih se mog dede koji je rekao da je to najlepša muzika na svetu i mog tate
koji je redovno nedeljom prepodne na kasetofonu slušao juna&#269;ke pesme sa
guslama.</span></p>

<p><img width=717 height=358 id="Picture 19" src="Indija_files/image022.jpg"
alt="A group of people standing in front of a drum&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Popodne
odlazak do hrama. Bogami je bilo toplo, treba da se pre&#273;e most pa ko zna
još koliko. Dobih asocijaciju na Istanbul. Reko: Nikola, mi smo žene u
godinama, idemo mi tuk tukom, koji je prejeftin, samo reci voza&#269;u gde da
nas vozi. Nataši i meni se pridružila i Maja a Vesna maratonac ode peške. To se
sve dešava u vreme velikih studentskih protesta gde se vi&#269;e: “Pumpaj”. I
nas tri ti se klimaju&#263;i prašnjavim, grbavim, uskim ulicama u tuk tuku, dok
prolazimo pored svetih krava i kamila, deremo na sav glas “Pumpaj”, da bi se
voza&#269; okrenuo i milostivo nas ispravio: Puškar. Sve je još smešnije jer se
to ponavljalo. Verovatno je mislio da smo maloumne kad ne možemo da zapamtimo
Puškar a nama to došlo još smešnije, tamo na nekom kraju sveta, tumbaju&#263;i
se u tuk tuku u prašnjavoj ulici, podržavaju&#263;i naše studente.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Sreli
naše bez problema, ali njima Nikola ve&#263; rekao da predaju telefone i da ne
sme da se slika. Ja svoj ponela i slikala i juhuuu imam sliku prekrasnog
šarenog, plavo roza kitnjastog hrama. Posle toga sišli do svetog jezera. Bilo
da se kupi posudica sa cve&#263;em za poklon bogovima. Dobili smo i cvet da
zamislimo želju i pustimo ga u jezero. Braman nam je svima vezao crveni konac
oko ruke i stavio crvenu tufnu na &#269;elo za blagoslov. Konac ide na levu
ruku udatim ženama, razvedenim i udovicama a ostalim (neudatim) ide na desnu
ruku. Blagosiljaju i polni odnos i ima na jezeru a i da se kupi stilizovani
polni odnos (ne bi se prepoznalo da se ne zna). Meni figura li&#269;i recimo na
zaobljeni valjak na spljoštenoj &#269;arobnoj lampi. I oko takvih skulptura
cve&#263;e. Li&#269;i mi da je grupisanje žena (za blagoslov na koju ruku) po
tome što o&#269;ekuju da neudate nisu imale odnos, ko da onaj koji treba da da
blagoslov (Bog) to ne zna, pa da oni ozna&#269;e. Da li se blagoslov razlikuje?</span></p>

<p><img width=719 height=360 id="Picture 20" src="Indija_files/image023.jpg"
alt="A collage of people standing in the water&#10;&#10;AI-generated content may be incorrect."></p>

<p><img width=718 height=359 id="Picture 21" src="Indija_files/image024.jpg"
alt="A collage of images of people in different places&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Posle
dobili slobodno vreme. Šetali smo se ulicama zajedno sa svetim kravama, majmuni
skakutali iznad glava, slabo bilo belaca, što meni godi, deluje
autenti&#269;nije iako je Puškar sada ve&#263; i tipi&#269;no turisti&#269;ko
mesto u kome su samo prodavnice robe i restorani. Ok i šopingovala sam.
Prekrasne kožne dnevnike koji tako starinski izgledaju, sari, štapi&#263;e
mirišljave i za&#269;ine u drvenoj starinskoj (kobajagi) kutiji, opojni miris
&#269;iji sastav više li&#269;i na recept za kola&#269;e (limun, narandža,
vanila, kokos), da, ja miris, op&#269;inio me je. Kasnije i cvetnu haljinu
potpuno po mom ukusu, dva sarija za slikanje i figurice Ganeše, kamila,
&#269;arobne lampe, marame Anji i Kristini, Lidiji suknju onu što se obmota pa
može da bude i prostirka za sun&#269;anje, grickalice da probaju indijske,
dubai &#269;okoladu sa aerodroma, golden edition džin indijski Dušku, baklave
turske, &#269;okolade indijske, magnete Tadž Mahala, naki&#263;ene hemiske
olovke perlicama i stakalcima...</span></p>

<p><img width=718 height=359 id="Picture 22" src="Indija_files/image025.jpg"
alt="A group of women in colorful robes&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Puškar
je raj za šoping. Maja i Vesna nisu vadile nos iz prodavnica. Nakupovale
predivne garderobe, haljina, šalvar kurti. Maja je mag za cenkanje i uživa u
tome. Uhvatila sam joj fazon. Svidi joj se. Oduševljena je. Da proba a onda se
naglo predomisli i ne&#263;e. I odlazi. Prodavac tr&#269;i za njom i snižava
cenu. Ne, ne ipak ne&#263;e. I na kraju kupi ihaj sniženo. Ili u startu krene
da se cenka. Kako je raspoložena. Jedan prodavac kada je i svima nama snižavala
cenu je rekao: strong women. Nataša se nije baš usre&#263;ila sa mnom što se
šopinga ti&#269;e. Ja baš ne volim da šopingujem. Radije šetam i gledam ljude
po ulicama. I fotografišem.</span></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Predve&#269;e
nas je Nikola odveo na Sunset point, stepenice uz jezero gde svi posedaju i
posmatraju zalazak sunca. Tako smo i mi sa sve crvenim tufnama od blagoslova na
&#269;elu. Naravno da smo se morali izuti jer je jezero sveto. Ostavili
obu&#263;u na poprili&#269;noj gomili obu&#263;e. Bilo je baš izazovno
na&#263;i posle obe baletanke. Zalazak je bio prelep. Vedro nebo. Zuto,
narandžasto crveno od zalaska. Natašu i mene naravno odmah podsetilo na more i
Neos Marmaras i naše plivanje u zalazak. </span></p>

<p><img width=716 height=358 id="Picture 23" src="Indija_files/image026.jpg"></p>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Kad
je zašlo sunce, pošto je bio dan pred Holi, bio je obred i tu na jezeru. Uz
muziku su se trojica, neko sa kikom do kolena, neko opasan ne&#269;im žutim oko
pasa, kretali i pokazivali i dizali razne izvore svetlosti dok su ljudi oko
njih imali neke zapaljene lampe. Bilo je efektno i misti&#269;no i
sve&#269;ano. </span></p>

<p><img width=718 height=359 id="Picture 24" src="Indija_files/image027.jpg"
alt="A group of people holding torches&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-top:1.0pt;margin-right:0in;margin-bottom:0in;
margin-left:0in;line-height:normal'><span style='color:#2F5496'>U duhovnim
predstavama, trojica mogu predstavljati:</span></p>

<ul style='margin-top:0in' type=disc>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Trimurti: Brahma
     (stvaranje), Višnu (o&#269;uvanje), Šiva (uništenje i preporod).</li>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Ili: Tri etape
     svetlosti – fizi&#269;ka (vatra, baklja za <b>pro&#269;iš&#263;enje</b>, <b>žrtvu</b>),
     mentalna (uljana lampica, diya za <b>spoznaje</b>, <b>mudrosti</b>) i
     duhovna (reflektovana, ogledalska, zvezdasta, laserska predstavlja <b>Brahman</b>
     – krajnju stvarnost,<span style='color:windowtext'> </span>sveprožimaju&#263;i
     duh iz kojeg sve poti&#269;e i u što se sve vra&#263;a).</li>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Ili: Tri vremena
     dana (jutro, podne, no&#263;) ili tri sveta (zemaljski, nebeski i
     duhovni).</li>
</ul>

<p class=MsoNormal style='text-align:justify'><span style='color:#2F5496'>Posle
smo Nataša i ja još otišle do centra jer se tu palila velika logorska vatra i
odatle nosila po hramovima, ku&#263;ama. Svirao je i orkestar u žutim
uniformama sa crvenim kapicama u neke doboše velike. Naišle smo na grupu žena u
sli&#269;nim sarijima. Neke su držale žute ili narandžaste zamotuljke i zlatne
vazice u rukama. Naravno da smo stale da se slikamo sa njima. U to smo izgubili
grupu, ali smo &#269;uli da idu na neki rooftop. Mi se popele na najbliži krov
gde smo bile vrlo srda&#269;no do&#269;ekane, ali naših nije bilo tu.
Posmatrale smo od gore i imale lep vidik na gužvu i ogromnu vatru.</span></p>

<p><img width=716 height=358 id="Picture 26" src="Indija_files/image028.jpg"
alt="A group of people in a street&#10;&#10;AI-generated content may be incorrect."> </p>

<p><img width=720 height=307 src="Indija_files/image029.jpg"
alt="A group of women in traditional clothing&#10;&#10;AI-generated content may be incorrect."></p>

<p><span style='font-size:11.0pt;font-family:"Calibri",sans-serif;color:#2F5496'>Evo
i AI objašnjenja:</span></p>

<p class=MsoNormal style='line-height:normal'><span style='color:#2F5496'>Obred
Holika Dahan u Puškaru</span></p>

<p class=MsoNormal style='line-height:normal'><span style='color:#2F5496'>Ve&#269;e
pred Holi, zove se Holika Dahan, i tada se pale vatre koje simbolizuju pobedu
dobra nad zlom – konkretno, pobedu posve&#263;enog de&#269;aka Prahlada nad
demonicom Holikom. Puškar kao sveto mesto &#269;ini ovaj ritual još
sve&#269;anijim.</span></p>

<div class=MsoNormal align=center style='text-align:center;line-height:normal'><span
style='color:#2F5496'>

<hr size=2 width="100%" align=center>

</span></div>

<p class=MsoNormal style='line-height:normal'><span style='font-family:"Segoe UI Emoji",sans-serif;
color:#2F5496'>&#128105;&#8205;&#129459;</span><span style='color:#2F5496'>
Žene u sli&#269;nim sarijima</span></p>

<p class=MsoNormal style='line-height:normal'><span style='color:#2F5496'>U
Puškaru žene &#269;esto dolaze iz okolnih sela i gradova organizovano, u žutim,
narandžastim ili crvenim sarijima, jer su to boje koje simbolizuju:</span></p>

<ul type=disc>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Svetlost i
     blagostanje (žuta),</li>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Energiju i snagu
     (narandžasta),</li>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Zaštitu i
     tradiciju (crvena).</li>
</ul>

<p class=MsoNormal style='line-height:normal'><span style='color:#2F5496'>Sli&#269;ni
sariji izražavaju zajedništvo i pripadnost istom duhovnom cilju – prizivanje
sre&#263;e za porodicu.</span></p>

<div class=MsoNormal align=center style='text-align:center;line-height:normal'><span
style='color:#2F5496'>

<hr size=2 width="100%" align=center>

</span></div>

<p class=MsoNormal style='line-height:normal'><span style='font-family:"Segoe UI Emoji",sans-serif;
color:#2F5496'>&#128305;</span><span style='color:#2F5496'> Metalne posudice
(lota ili kalash)</span></p>

<p class=MsoNormal style='line-height:normal'><span style='color:#2F5496'>Ove
mesingane ili bronzane posude nalik na vazu sadrže svete sastojke koji se
prinose vatri Holika Dahana. Obi&#269;no su unutra:</span></p>

<ul type=disc>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Voda iz svetog
     jezera Puškar (ili sveta voda generalno),</li>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Kurkuma, cvetovi,
     riža, mirisni štapi&#263;i,</li>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Mala diya (uljana
     lampica),</li>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Ponekad i kokošji
     grašak (chana) ili še&#263;erni komadi&#263;i.</li>
</ul>

<ul type=disc>
 <li class=MsoNormal style='color:#2F5496;text-align:center;line-height:normal'>
     <hr size=2 width="100%" align=center>
 </li>
</ul>

<p class=MsoNormal style='line-height:normal'><span style='font-family:"Segoe UI Emoji",sans-serif;
color:#2F5496'>&#128230;</span><span style='color:#2F5496'> Žuti zamotuljci</span></p>

<p class=MsoNormal style='line-height:normal'><span style='color:#2F5496'>Oni
sadrže darove za boginju ili žrtvu za vatru, &#269;esto upakovane u tkaninu
natopljenu kurkumom (zato su žuti). U njima može biti:</span></p>

<ul type=disc>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Zrna pšenice ili
     je&#269;ma – za obilje,</li>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Kurkuma,
     sandalovina, pirina&#269; – za pro&#269;iš&#263;enje,</li>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Mali komadi
     tkanine – kao ode&#263;a za simboli&#269;nu Holiku,</li>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Slatkiši ili
     sirovi kokos – za prinošenje,</li>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Ponekad i mala
     lutka napravljena od trave ili drveta, koja simbolizuje Holiku.</li>
</ul>

<ul type=disc>
 <li class=MsoNormal style='color:#2F5496;text-align:center;line-height:normal'>
     <hr size=2 width="100%" align=center>
 </li>
</ul>

<p class=MsoNormal style='line-height:normal'><span style='font-family:"Segoe UI Emoji",sans-serif;
color:#2F5496'>&#10024;</span><span style='color:#2F5496'> Šta se dešava posle?</span></p>

<p class=MsoNormal style='line-height:normal'><span style='color:#2F5496'>Nakon
prinošenja, žene:</span></p>

<ul type=disc>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Obilaze vatru u
     smeru kazaljke na satu (obi&#269;no 3 puta),</li>
 <li class=MsoNormal style='color:#2F5496;line-height:normal'>Prave molitve za
     zaštitu dece, porodice i zdravlje,</li>
 <div style='border:none;border-bottom:solid windowtext 1.0pt;padding:0in 0in 1.0pt 0in;
 margin-left:.25in;margin-right:0in'>
 <li class=MsoNormal style='color:#2F5496;margin-left:.25in;line-height:normal;
     border:none;padding:0in'>Ponekad ponesu pepeo iz vatre ku&#263;i kao
     amulet zaštite.</li>
 </div>
</ul>

<p class=MsoNormal style='margin-left:.75in;line-height:normal'><span
style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Vra&#263;ale smo se ku&#263;i same. Ja sam mudro
zaklju&#269;ila da ne moramo da se vratimo putem kojim smo došle nego možemo da
nastavimo u krug oko jezera i do&#263;i &#263;emo do hotela. Jedino što smo
zašle u neke mra&#269;nije ulice gde nam je prišla jedna žena i rekla du tu baš
i nije bezbedno pa smo uzele tuk tuk do hotela. Tako&#273;e nam je rekla i da
je sutra holi i bolje da ne izlazimo, ali smo rekle da smo u grupi i naravno
bile na Holiju.</span></p>

<u><span style='font-size:11.0pt;line-height:107%;font-family:"Calibri",sans-serif;
color:#2F5496'><br clear=all style='page-break-before:always'>
</span></u>

<p class=MsoNormal style='margin-left:.25in'><u><span style='color:#2F5496'><span
 style='text-decoration:none'>&nbsp;</span></span></u></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><u><span
style='color:#2F5496'>&#268;etvri dan, <b>Holi</b> u Puškaru:</span></u><span
style='color:#2F5496'> <b>Sve mi boje dobro stoje</b></span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:0in;
margin-left:.25in;text-align:justify'><span style='color:#2F5496'>Holi je
festival za do&#269;ek Prole&#263;a, odlazak loše karme i dolazak nove dobre,
festival boja. Razlog zašto mnogi dolaze u Indiju. Razlog zašto smo mi došli u
Puškar. Proslavlja se u celoj Indiji ali kažu da je poseban u Puškaru. Meni bi
bilo interesantnije da smo išli u onaj grad gde žene biju muškarce za Holi ali
nismo. Ustvari, mlate ih drškama od metle po štitovima. Muški kleknu i zaštite
glavu štitom a one udri. Ima žena koje se baš prime, koliko sam videla na
snimcima. Ponekog nepripremljenog zviznu i po le&#273;ima. </span></p>

<p class=MsoNormal style='margin-top:0in;margin-right:0in;margin-bottom:0in;
margin-left:.25in;text-align:justify'><span style='color:#2F5496'>Poklopio se
sa velikim studentskim protestom u Beogradu. Ponadali smo se da &#263;e i kod
nas da ode svo zlo, ali ništa za sada. U dvorištu hotela smo svi namazali jedne
druge bojama koje smo kupili i to onim koje se lako peru, naivno misle&#263;i
to je otprilike to. I otišli u grad. Kre&#263;e Happy Holi. Bukvalno svi koji
prolaze požele ti Happy Holi i namažu te po obrazu, bude tu i po kosi, ustima. Mla&#273;e
su dobile i po dupetu. </span></p>

<p style='margin-left:.25in'><img width=720 height=338 id="Picture 28"
src="Indija_files/image030.jpg"
alt="A group of people covered in paint&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 31"
src="Indija_files/image031.jpg"></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Baca se boja u vis. U centru ko u transu, svi obojeni,
svi plešu, mažu, bacaju boje. Na platformi neki orkestar koji pogodite šta?
Lupa u one njihove velike doboše. Neverovatan doživljaj. Koliko sam videla u
centru su uglavnom svi muškarci i to Indijci. Mi smo bili bezbedni u našoj
grupi ali kad sam pokušala da se zamislim sama tu, ne bi mi bilo svejedno. Na
kraju su se sve boje pomešale u neku rozu. </span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><img width=720
height=360 id="Picture 30" src="Indija_files/image032.jpg"
alt="A group of people covered in paint&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=402 id="Picture 33"
src="Indija_files/image033.jpg"
alt="A group of people covered in paint&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 34"
src="Indija_files/image034.jpg"
alt="A group of people with colorful powder&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Tako musavi i prljavi smo otišli u restoran na obali
jezera i tu uživali uz masala &#269;aj (crni &#269;aj sa mlekom uz masala
za&#269;in koji se sastoji od oko deset biljaka), lep i gledali namazane ljude
i bikove kako prolaze. Više je bikova na ulicama nego krava. Kad okupi ti se tu
neko društvance žena u sli&#269;nim sarijima, pesma, ples. Bile smo vrlo
dobrodošle. Pozvale su nas na ples, naravno da smo se i slikale.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 37"
src="Indija_files/image035.jpg"
alt="A group of people dancing&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 36"
src="Indija_files/image036.jpg"
alt="A group of women in colorful saris and a person with a monkey&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Pranje boja nije baš tako lako išlo. Pogotovo na
pregibima gde se oznoji pa se boja rastopi i zalepi. Kupale smo se u kupatilu
pa u bazenu. Plivale, sun&#269;ale se, naru&#269;ile ru&#269;ak iz hotela, jele
uz bazen. Opustile se, uživale. I šta &#263;emo sada. Mogle bi na vrh brda do
hrama sa majmunima. Dogovorili se Nataša, Maja, Vesna, Aleksa, Milena, Jovana i
ja. Ostali &#263;e sutra prepodne. Pitanje koliko nam vremena treba. Sada
&#263;e i zalazak. Nekako se natrpali svih sedmoro u tuk tuk. Aleksa dva metra
visok, napred sa voza&#269;em, vise mu noge napred, tri u tuk tuk a tri na
sedište nazad gde im ostali u&#269;esnici u saobra&#263;aju idu u susret. Vrlo
&#269;esto stidljivo mahnu a kad im se odgovori mahanjem, se ozare. Kaže
Jovana: “Ose&#263;am se kao papa, samo mašem”.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Stigosmo do podnožja hrama, voza&#269; i ja razmenimo
brojeve telefona da nas on i do&#269;eka. A ono! Ži&#269;ara ne radi zbog
Holija. Devetsto i dvadeset “fucking” stepenika do vrha brda. Ma šta je to za
nas. Ko iz onog vica, šta zna dete šta je dve tone (ciga nabedio na dete da je
uzelo šine, pitaju kako kad šine imaju dve tone, kaže ciga šta zna dete šta su
dve tone). Tako i mi optimisti&#269;no krenusmo i bilo nas je samo jedan po
jedan manje (10 ljutih gusara došlo u moj krevet, jedan pao s kreveta ostalo ih
devet. Ok, ne&#263;u više). Do vrha se naravno popeše naš maratonac Vesna i
Aleksa. Pred kraj su stepenice postale baš visoke. Ja naišla na drvo puno
majmuna i što se mene ti&#269;e meni to bilo dovoljno, sela i posmatrala ih.
Kad hop sko&#269;i majmunica sa bebom blizu mene. E, tu sam se ve&#263;
uplašila da ne bude agresivna štite&#263;i bebu. Naišli neki Indijci i ja ih
zamolim da mi pomognu i jedan me za ruku spusti nekoliko stepenika. Spustila se
do naše grupice koja je ostala. Došli i tu posle majmuni (u jednom momentu se
ko stampedo rastr&#269;ali po stepenicama, beže&#263;i od psa). Slikala sam se
u blizini njih misle&#263;i kako sam jako hrabra. Nastavak sledi (spoiler
alert, bili su mi kasnije majmuni i na glavi). Imali smo od gore i lep pogled
na jezero, grad i okolne planine, kao i na pustinju Tar ( do koje sutra idemo
kamilama ), pri zalasku sunca.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 38"
src="Indija_files/image037.jpg"
alt="A person making a heart with her hands&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 39"
src="Indija_files/image038.jpg"
alt="A group of people posing for a photo&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Dok smo išli ka tuk tuku za povratak, bio i stampedo
bikova, beže&#263;i od psa. Jedan mi prošao neprijatno blizu dok sam ja bila
okrenuta le&#273;ima</span><span lang=SR-LATN-RS style='color:#2F5496'>, a </span><span
style='color:#2F5496'>Vesna vikala “Sandra pazi” a ja radila šta drugo nego
slikala.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><u><span
style='color:#2F5496'><span style='text-decoration:none'>&nbsp;</span></span></u></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><u><span
style='color:#2F5496'><span style='text-decoration:none'>&nbsp;</span></span></u></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><u><span
style='color:#2F5496'>Peti dan, poslednji u Puškaru:</span></u><b><span
style='color:#2F5496'> Pustinja, kamile i cigani</span></b></p>

<p class=MsoNormal style='margin-left:.25in'><span style='color:#2F5496'>Kuliramo,
šetamo se, obilazimo prodavnice (neko više, neko manje). Idemo po rooftop
restoranima sa lepim pogledom na jezero. Jede se Hello to the queen, desert
(banane, nešto hrskavo, sladoled, preliveno &#269;okoladom, grož&#273;e, nar,
indijski oraš&#269;i&#263;i, fantazija), pije se ce&#273;eni ananas (Ok, jednom
nisam bila verna mango lasiju. Ups, još jednom. Sok od še&#263;erne trske.) Otpada
se i uživa. </span><img width=714 height=357 id="Picture 41"
src="Indija_files/image039.jpg"
alt="A person taking a picture of a city&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Malo smo prošetale i na drugu stranu do neke lepe bele
crkve sika, i do neke crkve koja podse&#263;a na šarenu tortu, kao da je
ku&#263;a iz Ivice i Marice.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 40"
src="Indija_files/image040.jpg"
alt="A person walking in front of a building&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Nata</span><span lang=SR-LATN-RS style='color:#2F5496'>ša
zamolila jednu ženicu da se slikaju, kad stvori se odjednom oko pola sela da se
slikaju sa nama. Pored mene stala prelepa mlada žena sa malim detetom, gleda u
mene, divi se i kaže: </span><span style='color:#2F5496'>“Kako si ti lepa!”
(možda mi je i persirala, sa engleskim se nikad ne zna). Molim? Tako si lepa.
Ja? Pogledaj sebe koliko si lepa. Ona stidljivo odmahuje glavom. Nemogu&#263;e
da nije svesna svoje mladosti i lepote. Opet, bela koža.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 42"
src="Indija_files/image041.jpg"
alt="A group of women in saris&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
lang=SR-LATN-RS style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Jednom nas je vozio jedan ludi voza&#269; tuk tuka i kad
smo letele po onom tuk tuku dok je on zagrtao po uskim ulicama smo se smejale.
Što smo se više smejale on je više jurio i smejao se.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Predve&#269;e smo išli u pustinju Tar gde navodno žive
cigani. Neko je do tamo jahao kamile a neko se vozio u baldahinu koji kamila
vu&#269;e. Nisam jahala kamilu ne zato što se bojim, nego što izbegavam jahanje
i kamila, i slonova zbog zlostavljanja životinja. S druge strane sam htela
i&#263;i u svoju prvu pustinju pa sam se nadala da joj je mo</span><span
lang=SR-LATN-RS style='color:#2F5496'>ž</span><span style='color:#2F5496'>da
lakše da vu&#269;e baldahin na to&#269;kovima, mada nisam baš sigurna. Beton im
je pun rupa i ostavile smo bubrege odska&#269;u&#263;i u baldahinu a po
pustinji po utabanom putu je ve&#263; bilo prijatnije. </span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 44"
src="Indija_files/image042.jpg"
alt="A couple of camels in a desert&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>U pustinji su nas do&#269;ekali cigani muzikom i plesom.
Animirali su i nas da plešemo. Bilo je interesantno. Išli smo kad je bio
zalazak sunca pa je i to ulepšalo doga&#273;aj. Grupica je bila vesela i
saradljiva tako da smo se izigrali.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 43"
src="Indija_files/image043.jpg"
alt="A person in a dress dancing in the sand&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Poneli smo i džak sa porukom podrške studentima i slikali
se u pustinji. Džak nam je dao jedan prodavac kada smo tražile veliki papir ili
karton. Oni na veliko pakuju u džakove a mušterijama u male platnene šarene
sašivene ruksagi&#263;e kad nešto kupe. Što je baš slatko. Tako da smo dobile
veliki džak i hemisku olovku. Napisale poruku podrške. Kad smo hteli da ga
&#269;astimo za džak, kad je &#269;uo za šta je, nije hteo da primi bakšiš u
znak i njegove podrške. Dirljivo.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 45"
src="Indija_files/image044.jpg"
alt="A group of people posing for a photo&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Ono što je interesantno je da ja ova tri dana nisam ni
primetila da nisam jela meso. Toliko mi je sve bilo lepo i ukusno. Tek kasnije
u Jaipuru neko pita kako ste preživeli vegetarijanstvo u Puškaru a ja u
&#269;udu. Da, Puškar je vegetarijanski grad jer je posve&#263;en jednom od
bogova koji je vegetarijanac, a pošto je to sveto mesto, svi stanovnici grada
to poštuju. I u restoranima nema mesa. Prodavnicu kao klasi&#269;an market sa
hranom nisam ni jednu videla za svo vreme boravka tamo. Ni gde se prodaje meso.
Tezge sa povr&#263;em i vo&#263;em sam videla. Dakle i ako ho&#263;ete, ne
možete jesti meso iako je turisti&#269;ki grad, drže se svoga. Interesantno.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><u><span
style='color:#2F5496'>Šesti dan, Jaipur:</span></u><b><span style='color:#2F5496'>
Ruži&#269;asta &#269;arolija</span></b></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Ustajemo, taksijem idemo do voza u nekom mestu pored.
Puškar je mali, nema železni&#269;ku stanicu. Iz taksija nestvarna slika, žao
mi je što nisam uspela brzo da odreagujem da slikam. Sedi &#269;obanica u
živopisnom sariju na nekom zidi&#263;u, gleda u mobilni telefon, oko nje gomila
majmuna, a ispred koze... Kakva slika! Za poster.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Železni&#269;ka stanica kao naša u Novom Sadu pre
renoviranja. Stigao voz. Nema ljudi po krovovima vagona  ko na slikama Indije.
Svi smo imali svoje mesto da sednemo. U vagonu na plafonu dva reda ventilatora,
prijatno, osim smrada iz wc-a koji je identi&#269;an kao u našim vozovima
Beograd Bar. Soko je sad lep nov, mislim da još nije tako smrdljiv. Vodi&#269;
Nikola nas je upozorio na transvestite koji prose i koji se baš iznerviraju i
vi&#269;u i kunu ako ništa ne dobiju jer im to zna&#269;i lošu sre&#263;u. Baš
sam iš&#269;ekivala da ih vidim ali ih na žalost nije bilo. Sedišta u vozu su
po njihovoj meri pa nam je bilo malo usko. Nas tri smo se gurkale a mene je
žuljala neka plastika koja je predvi&#273;ena da bude pored sedišta. No, brzo
smo stigli u Jaipur.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>A, Jaipur! Ljudi moji. Pa to je nešto prelepo. Zovu ga
Pink city jer je sav ofarban u pink, ja bih rekla narandžasto a neko terakota.
Kako god, kad im je dolazila engleska kraljica Viktorija, tadašnji vladar je
naredio da se sve oboji u pink jer je to boja dobrodošlice i od tada tako
farbaju. Još uz onu njihovu kitnjastu arhitekturu sa lukovima, kupolama,
ukrasima. Još pri pogledu iz autobusa sam se zaljubila u ovaj grad. A šta nas
je tek još &#269;ekalo. Kažu da je tu snimana serija Mala nevesta što meni, na
žalost, nije ništa zna&#269;ilo ali sada je možda i pogledam.</span></p>

<p style='margin-left:.25in'><img width=720 height=360
src="Indija_files/image045.jpg"
alt="A building with many windows&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 2"
src="Indija_files/image046.jpg"
alt="A blue vehicle with a person in the driver's seat&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Dolazak u hotel koji je lep. Ru&#269;ak švedski sto.
Ajme. Još imaju i onaj zeleni sos na koji sam se navukla. Izbor je gomila jela,
toliki, da i kad od svakog uzmem samo da probam, nakupi se. Prozora ima ali
kažu ne otvarajte, u&#263;i &#263;e majmuni i pokrasti vas. Otišli do trafikica
pored da kupimo vodu, pozdravili usput komšije majmune u dvorištu. Kad
vi&#269;e za nama prodavac i to baš se trudi, vi&#269;e. Reko sad &#263;e ko
onaj Tur&#269;in taksista da proba da nas prevari da nismo dali dosta, ve&#263;
se narogušila, kad on nas doziva da nam vrati kusur. Oo.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Kre&#263;emo ali pre obilaska idemo u prodavnicu
za&#269;ina i &#269;ajeva. U po&#269;etku je i bilo interesantno ali na kraju
mi se zavrtelo u glavi od svih mirisa koje su nam dali da njuškamo. Bili smo i
u prodavnici njihove tradicionalne ode&#263;e i u prodavnici nakita na ovom
putovanju. Generalno sve može da se na&#273;e puno jeftinije nego na tim fensi
mestima pa se tu slabo šopingovalo.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>I prvi obilazak Hawa Mahal, Palata vetrova. Ne vredi
opisivati. Prelepa je. Kao sa&#263;e. U svakoj sobici bila po neka cicika za
vladara i odatle posmatrala ulicu. Ima i šarenih prozora. Posle smo išli na
bazar gde je bilo sva&#269;ega. Ja našla moj glamurozni sari za slikanje pred
Tadž Mahalom. I zlatnu tiku za &#269;elo, boja zlatna, nije od zlata. Za koju
mi je tražio 1500 rupija. Ma kakvi, u Puškaru su bile 150 (rekla meni Maja).
Kaže on ajde da se cenkamo. Rekoh ajde. Kaže on 200, ja opet: “u Puškaru su
bile 150”. I tu se cenkanje završi, dade on meni za 150. Kakvo uspešno
cenkanje. Najbolje u mojoj skromnoj istoriji cenkanja. Spustila sam cenu deset
puta. I tako šoping, kad ti se ja odjednom setim da zalazi sunce i da ho&#263;u
sliku zalaska uz Hawa Mahal. Samo sam uzviknula: zalazak i otr&#269;ala, one
ostadoše u &#269;udu ali od šopinga ipak ne odustaju. Maja se &#269;udila zašto
nisam iznela na plenum, ali plenuma ne, plenuma nema, ja odoh.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Bilo je &#269;arobno. Otišla sam na rooftop bar preko
puta, Tatoo, koji ima najbolji pogled. &#268;ak i nije bila neka gužva za
slikanje. Njih dvoje, troje. Ne kao red u Japanu od nekoliko sati. Ovde nema
overturizma i to mi se jako svi&#273;a. Konobar je, duša, video da nema ko da
me slika i izašao je on da me slika. Izbliza, podalje, svakako. Prišla mi je
jedna turistkinja i pitala kako sam, mi stranci treba da se proveravamo kako
smo i imamo li problema jer je Indija izazovna. Onda su me od gore videli
Aleksa i Milena i pozvali me da im se pridružim. Potpuno sam bila ganuta. Ne
pamtim kad je neko toliko vodio ra&#269;una o meni.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 49"
src="Indija_files/image047.jpg"
alt="A collage of a building&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=405 id="Picture 50"
src="Indija_files/image048.jpg"
alt="A group of people sitting at a table&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Posle su nam se pridružili i ostali mladi. Uživali smo u
ve&#269;eri i muzici. Jedna mlada Indijka je slavila ro&#273;endan za stolom
pored. I mi smo joj pevali Happy Birthday, pa je došla da nam se zahvali i
po&#269;asti nas tortom. Druga je nosila tortu na tacni a ona istom kašikom
svakom zagrabila po torti i tutnula u usta. U Indiji gde i zube peremo
flaširanom vodom boje&#263;i se problema sa stomakom. Ja sam uspela da se
odbranim od torte i kašike.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Milena, Aleksa i ja smo zajedno krenuli ku&#263;i, tuk
tukom, ali smo svratili usput u jednu prodavnicu da Milena vidi marame.
Trgovac, vadi, pokazuje, nudi popust, a da bi ubedio Milenu obra&#263;a se i
meni sa “Mami”, kao da sam ja Milenina mama. A ja rastem kao kvasac, milo mi.
Gle, kakvu decu imam. Spustili smo cenu za tri kašmirske marame sa 9000 rupija
na dve i nešto, ali nije to poenta. Poenta je da su me do kraja puta zvali
“Mami”</span><span lang=SR-LATN-RS style='color:#2F5496'> na moje oduševljenje.
</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
lang=SR-LATN-RS style='color:#2F5496'>Ina&#269;e, oni su vrlo poznati tiktokeri
kod nas, pa opet toliko smireni, predusretljivi, fini, druželjubivi, sve rade
sa lako&#263;om, bez tenzije, prosto je milina biti sa njima. Moje &#269;ak tri
mlade komšinice su videle objave na društvenim mrežama i sa sjajem u o&#269;ima
pitale: </span><span style='color:#2F5496'>“Ti njih </span><span
lang=SR-LATN-RS style='color:#2F5496'>poznaješ?</span><span style='color:#2F5496'>”.
Tek sam tad shvatila kolika je njihova popularnost.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Stigli u hotel. Imali smo najavljen neki šou. Kako smo mi
došli tako je par turista otišlo. Ostali smo sami u restoranu. I samo za nas je
bio performans. Ženica plesala sa dva &#263;upa na glavi. Onda je lutka na
koncu plesala uz sve “Bella ciao”. Imali smo i bend od dva svira&#269;a. Jedan
je lupao doboš a drugi svirao harmoniku. Baš sam poslala Dušku snimak brata po
harmonici. Jedino što se kod njih harmonika ne svira stoje&#263;ki nego se sedi
na podu, i harmonika je na podu. Postoji jedan deo harmonike kao velika korica
od knjige i sa tim se mlati i dobija efekat razvla&#269;enja harmonike. Baš
neobi&#269;no. Videla sam na tri mesta kako sviraju harmoniku. Možda bi se
Dušku i svidela Indija.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><u><span
style='color:#2F5496'>Sedmi dan, Jaipur:</span></u><b><span style='color:#2F5496'>
Kobra, slon, majmuni, Aladin i Jasmin</span></b></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Ovaj dan je bio poseban. Jaipur je &#269;arolija. Kao da
smo ušli u crtani “Aladin i &#269;arobna lampa”. &#268;ak smo videli Aladina i
Jasmin uživo ( verovatno mladenci koji su došli da se slikaju, u izuzetno
bogatim i naki&#263;enim nošnjama, ona puštene duge crne kose, prelepi).</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 55"
src="Indija_files/image049.jpg"
alt="A person and person posing for a picture&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><span style='font-size:11.0pt;font-family:"Calibri",sans-serif;
color:#2F5496'>A ovo su Aladin i Jasmin kada su bili mali</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 113"
src="Indija_files/image050.jpg"
alt="A collage of a child and a child&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Al od po&#269;etka. Re&#269;e vodi&#269; Nikola idemo do
Agra Forta. Tvr&#273;ava. Pa dobro. Nema tu nekog prevelikog uzbu&#273;enja za
tvr&#273;avu. A šta nas je do&#269;ekalo...</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Za po&#269;etak, pored nekog kanala, iza koga je
tvr&#273;ava od žutog kamena, sedi fakir sa turbanom, svira u frulicu a kobra
mu pleše. Pokazuje rukom da sednemo pored njega. Naravno da sam ja prva sela
sva sre&#263;na. Zbogom pameti. “Baci kobre da se igramo!” pevam ja u sebi
krilaticu, modernu ovih dana u mojoj Srbiji. Me&#273;utim nisam baš toliko
hrabra kao Elena koja je kasnije uzela korpu sa sve kobrom u ruke. </span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 51"
src="Indija_files/image051.jpg"
alt="A couple of women sitting on a stone surface&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Pokazuje mi fakir da mu dam pare, ja imala sitno 150
rupija i to mu dala.  Zatim foto sešn ispred tvr&#273;ave kad prilazi mi jedan
Indijac. Kaže slikanje sa kobrom je 2000 rupija. O, da. Upozorio nas je Nikola
da ne sedamo sa kobrom jer &#263;e posle pokušati da nas oderu. U momentu kad
sam videla kobru sam to zaboravila i kao hipnotisana sela pored nje.
Me&#273;utim ja sam vrlo samouvereno rekla da ja para nemam, i ako je hteo pare
da je morao prvo da mi kaže cenu. Toliko sam to odlu&#269;no i ubedljivo rekla
da me ostavio na miru. Verovatno je pomoglo i to što sam bila u velikoj grupi.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 52"
src="Indija_files/image052.jpg"
alt="A person standing on a railing by water&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Sedamo u džipove i uzbrdo ka tvr&#273;avi. Usput su
prodavni&#269;ice i nude nam svašta usput dok se vozimo. Mislim se, Bože,
&#269;emu to, i ovako im ne&#263;e stati džip. Vesna upita za neki
prekriva&#269; sa slonom za cenu. Ok je cena al je htela druge boje. Nema
problema re&#269;e prodavac. Kako nema problema? Mi odosmo. Vidimo ga u daljini
kako istr&#269;ava iz svoje prodavnice sa gomilom prekriva&#269;a preko jedne ruke,
seda na motor i juri za nama. Gledamo, ne možemo da verujemo i smejemo se. Kad,
stigao nas i zaka&#269;io se za džip. Posle nas do&#269;ekao i gore kod
tvr&#273;ave iako smo ga odbile.  Vesna je pregledala prekriva&#269;e i rekla
da joj ni jedan ne odgovara, ne trepnuvši.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Meni je pogled pao na neke futrole sa šarenim slonovima
na šljokice. Bili su slatki i prejeftini za poklone ali sumnjam da bi se ikome
svideli. Momenat nedoumice kad uhvate u pogledu, gotov si. Ovaj prodavac mi se
zalepio i nudi, nudi, ne odvaja se od mene. Ne&#263;u. Ma, ne&#263;u. Gledam ga
u o&#269;i i kažem: “Molim te prestani. Prestani!”</span><span lang=SR-LATN-RS
style='color:#2F5496'>. Kao da ništa nisam rekla. Jedva sam ga se otresla, baš
je dugo išao za mnom. Naš guru za cenkanje Maja, uopšte nema problema sa tim.
Pita, cenjka se, idu za njom, &#263;aska ona, lepo joj. Ovo je jedino mesto gde
je bilo puno turista i puno prodavaca koji su baš bili navalentni. Neko to ume
da nosi lagano, kao Maja a ja sam našla svoje rešenje. Kako vidim
kraji&#269;kom oka da mi prilaze, cimnem glavom u drugu stranu, prili&#269;no
napadno i gledam u vis, ne osvr&#263;em se, ne gledam robu, ne progovaram.
Ostave me za &#269;as.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 67"
src="Indija_files/image053.jpg"
alt="A person looking at a phone&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
lang=SR-LATN-RS style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
lang=SR-LATN-RS style='color:#2F5496'>U&#273;osmo ti mi najzad u tvr&#273;avu,
a tamo ne znaš gde da gledaš od lepote. Prvo smo naišli na slonove. Ja sam im
prišla suviše blizu. Dotr&#269;ala je &#269;uvarka i pitala me: </span><span
style='color:#2F5496'>“Are you crazy?”, a slon me samo pozdravljao dizanjem
surle dok je paradno prolazio sa tragovima boje po sebi od Holija.</span></p>

<p style='margin-left:.25in'>&nbsp;</p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 54"
src="Indija_files/image054.jpg"
alt="A person standing in front of a building&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Ide se iz prostorije u prostoriju. U jednoj neverovatni,
kitnjasti reljefi po plafonu, druga oslikana cve&#263;em, tre&#263;a u
prekrasnim lukovima jedno iza drugog, slede&#263;a u ogledalcima, poludragom
kamenju, sedefu, pa bašta sa rastinjem u neobi&#269;nim geometrijskim oblicima.
Sa tvr&#273;ave Agra Fort vidi se preko tvr&#273;ava sa zidom koji je
tre&#263;i po veli&#269;ini na svetu (da je prvi kineski znamo, a koji je drugi
ne znam). Vidi se i bašta na vodi. Fantazija. Sve lepše od lepšeg. Oduševila
sam se. Ko bi rekao za jednu tvr&#273;avu.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 56"
src="Indija_files/image055.jpg"
alt="A collage of people walking around a building&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=324 id="Picture 57"
src="Indija_files/image056.jpg"
alt="A group of women sitting on steps&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=403 id="Picture 58"
src="Indija_files/image057.jpg"
alt="A ceiling with a patterned ceiling&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 59"
src="Indija_files/image058.jpg"
alt="A view of a small island in a body of water&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 60"
src="Indija_files/image059.jpg"
alt="A group of people standing in front of a building&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 61"
src="Indija_files/image060.jpg"
alt="A group of people walking through a building&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Na svakoj znamenitosti imamo drugog vodi&#269;a. Ovde smo
imali jednog baš slatkog Indijca koji se zaljubiška u našu Jovanu. &#268;ak joj
je u 0:00 poželeo sre&#263;an ro&#273;endan. Poranio je jedan dan al mu nismo
rekli.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Posetili smo palatu na vodi. Nismo mogli i&#263;i do nje
jer se renovira.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Išli smo u Jantar Mantar. To su neki neobi&#269;ni oblici
koji su im služili za ra&#269;unanje vremena, položaj zvezda. Kada sam pitala
kako, re&#269;e vodi&#269;, vidiš ove linije, tako. I ja svašta pitam. Ima i
svaki horoskopski znak svoj deo. Sve u svemu, jako davno su svašta znali.
Oduševi&#263;ete se kad vidite, rekoše u planu pitovanja.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 62"
src="Indija_files/image061.jpg"
alt="A person standing in a circular structure&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 63"
src="Indija_files/image062.jpg"
alt="A collage of a circular staircase&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Posle smo išli da vidimo gradsku ku&#263;u koja je
tako&#273;e vrlo lepa. </span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 3"
src="Indija_files/image063.jpg"
alt="A group of people walking in front of a building&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 4"
src="Indija_files/image064.jpg"
alt="A collage of a building&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Poznat deo palate je unutrašnje dvorište Pitam Niwas
Chowk sa &#269;etvoro bogato ukrašenih vrata. Simbolizuju &#269;etiri godišnja
doba. Meni su najlepša ona sa paunovima gde oni nisu samo oslikani nego i
izvajani. Ta vrata predstavljaju leto.</span></p>

<p style='margin-left:.25in'><img width=229 height=338 id="Picture 66"
src="Indija_files/image065.jpg"
alt="A peacock with a colorful design&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 65"
src="Indija_files/image066.jpg"
alt="A group of people standing in front of a building&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&#268;uvari su obu&#269;eni u belo sa crvenim turbanima.
Druželjubivi i raspoloženi za slikanje.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 64"
src="Indija_files/image067.jpg"
alt="A person and person smiling&#10;&#10;AI-generated content may be incorrect."></p>

<span style='font-size:11.0pt;line-height:107%;font-family:"Calibri",sans-serif;
color:#2F5496'><br clear=all style='page-break-before:always'>
</span>

<p class=MsoNormal style='margin-left:.25in'><span style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Iii sledi moj omiljeni deo. Hram majmuna. Kaže nama
Nikola da pazimo, da majmuni ho&#263;e da otmu nao&#269;are i telefone. Osim
toga, mogu da ujedu ili ogrebu pa se mora i&#263;i na nekih 7 vakcina
(ne&#263;e biti da su vakcine, vakcine su prevencija al nema veze). Kako smo
prišli hramu, baš meni, kao da znaju, prilaze dvojica i pitaju da li
ho&#263;emo da se slikamo sa majmunima. Naravno da ho&#263;u. Ostavih ti ja i
Nikolu i grupu. Ho&#263;e majmuni do&#263;i kad ih zoveš? Ho&#263;e. Ja malo skepti&#269;na.
Slikao nas i usput do majmuna. Napravio ekstra slike. </span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 80"
src="Indija_files/image068.jpg"
alt="A building with a stone wall&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 68"
src="Indija_files/image069.jpg"
alt="A group of people standing on stairs in front of a building&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Stigli do fontane on krenuo nešto da cok&#263;e,
grok&#263;e, skupiše se majmuni. Dade on meni zrno grož&#273;a. Hop sko&#269;i
majmun na mene. Ja da se upiškim od sre&#263;e. Ruku gore sa zrnom grož&#273;a,
hop meni majmun na glavu. Hahaha. Ekstra. Majmun ko hr&#269;ak gura grož&#273;e
u obraze. Kad eto ti i drugog. Juhuuu. Eto i tre&#263;eg. Uzbu&#273;enje na
vrhuncu, kad posva&#273;aše ti se oni oko grož&#273;a na mojoj glavi. Tu sam se
moram priznati malo uplašila, al to je bio samo trenutak i brzo je prošlo. Sve
u svemu najbolje potrošenih 500 rupija u Indiji. Mislim da je to nešto više od
500 dinara. Tu su majmuni po&#269;eli da ska&#269;u po grupi i na onog ko je
hteo i na onog ko nije hteo. Meni sve bilo preslatko i presmešno. Onaj ko se
baš bojao nije ni prilazio pa na njega nisu ni sko&#269;ili. Bilo je puno majmuna
u okolini koji su se igrali. Majmunska posla. Dva hrama su bila otvorena.
Delili su blagoslove.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 69"
src="Indija_files/image070.jpg"
alt="A person holding a monkey&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 70"
src="Indija_files/image071.jpg"
alt="A person with a monkey on her head&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>I da li je tu ovom fantasti&#269;nom danu kraj? Nije. Još
smo samostalno otišli da Patrika gejta. Pink kapija sa kupolama za ulazak u
park, sva u šarenim lukovima pastelnih boja. Izgleda nestvarno. Za nju sam
rekla sebi kad sam videla slike, tamo se moraš slikati u sariju. I ponela sam
ga u ruksagu. I koristila ga kao zastor da se presvu&#269;em. Kako sam samo
bila važna i ponosna. Kako su nestvarno lepe slike. Presre&#263;na. </span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 71"
src="Indija_files/image072.jpg"
alt="A person in a red dress&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Jedna devojka me kod Patrike zamolila da se slikamo.
Slikale smo se sve &#269;etiri sa njom. Nataša i ja je svaka posebno prigrlile.
Nataša joj rekla da je divna i da ostane takva a devojka joj spusti poljubac na
stopalo. Devojka ode do muža koji nas je slikao i ska&#269;e od sre&#263;e što
se slikala sa nama. Ho&#263;e još neko? Mogu li još nekoga ovako lako da
usre&#263;im?</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 72"
src="Indija_files/image073.jpg"
alt="A group of women standing in front of a pink building&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 73"
src="Indija_files/image074.jpg"
alt="A large building with many windows&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Uve&#269;e kao šlag na tortu opet otišli u Tatoo caffe sa
pogledom na Palatu vetrova.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Da li sam sve ovo sanjala?</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><u><span
style='color:#2F5496'>Osmi dan, Agra:</span></u><span style='color:#2F5496'> <b>Njegovo
viso&#269;anstvo</b></span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Neverovatno je da je svaki dan bilo sve više uzdaha i
oduševljavanja.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Osmi dan i dan za njegovo veli&#269;anstvo Tadž Mahal. </span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Stigli u Agru, kratka pauza. Spremanje navrat-nanos.
Obla&#269;i sarije, šminkaj se, stavi tiku na &#269;elo i pravac Tadž Mahal.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Prolazimo ogromnu kapiju i ukazuje se Tadž Mahal. Jeste
prekrasan. Jeste poseban trenutak koji se iš&#269;ekuje i bude Aah. Vodi&#269;
pri&#269;a: mogulski car Šah Džahan digao je mauzolej svojoj omiljenoj ženi Mumtaz
Mahal,</span><strong><span style='font-family:"Calibri",sans-serif'> </span></strong><span
style='color:#2F5496'>koja je umrla na poro&#273;aju ra&#273;aju&#263;i njihovo
14. dete. Gradilo ga je 20000 radnika, 20 godina u 17. veku. Hteo je i sebi da
digne crni. Sin ga svrgnuo sa vlasti i smestio u tvr&#273;avu pored, sa koje je
imao pogled na Tadž Mahal. Dosta sam &#269;ula. Odoh ja. Jednom u životu sam
tu. Dobili smo sat vremena. Bukvalno smo optr&#269;ali. Unutra je isto lep. Na
belom mermeru cveti&#263;i od dragog kamenja. Svetli nam &#269;uvar bater
lampom. Sija se rubin. Naravno, ne sme da se slika.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Ali ispred sme. Slikaj u svim pozama za sve pare. Nismo
imali svoje vreme samo da sedimo i budemo, mirno. I tako ja odlu&#269;im da
&#263;u ga sutra pri izlasku sunca kao pravi travel bloger ponovo posetiti.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 74"
src="Indija_files/image075.jpg"
alt="A group of women in front of a white building&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 77"
src="Indija_files/image076.jpg"
alt="A group of people standing in front of a white building&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><span style='font-size:11.0pt;font-family:"Calibri",sans-serif;
color:#2F5496'>Posle Tadža poseta tvr&#273;avi od crvenog kamena gde je mogulskog
cara Šah Džahan zarobio sin i odakle je Šah posmatrao grob svoje drage.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 78"
src="Indija_files/image077.jpg"
alt="A group of people outside of a castle&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 79"
src="Indija_files/image078.jpg"
alt="A collage of people in different poses&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 81"
src="Indija_files/image079.jpg"
alt="A group of people in colorful dresses&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 82"
src="Indija_files/image080.jpg"
alt="A person in a red dress&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 83"
src="Indija_files/image081.jpg"
alt="A person in a red sari standing in a courtyard&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 86"
src="Indija_files/image082.jpg"
alt="A group of people standing in a room&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'>&nbsp;</p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 84"
src="Indija_files/image083.jpg"
alt="A stone wall with pictures on it&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Ovo su prostorije u kojima je boravio mogulski car Šah
Džahan i gledao u Tadž.</span></p>

<p style='margin-left:.25in'><img width=289 height=162
src="Indija_files/image084.jpg"
alt="A person in a sari standing on a railing&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Uve&#269;e smo bili u restoranu koji se zove Molekul. Ima
DiDžeja koji pušta muziku. Masa se primi i ozbiljno igra. Mlati se kosama, ima
raznih koreografija. Ima i Majkl Džeksona. Opšte ludilo. Tu smo se iskakali.
&#268;ak su pustili po želji mladih i jednu našu pesmu. Valjda Stoju. I tako ti
mi na kraj sveta u nekom Molekulu u Indiji ska&#269;emo i pevamo narodnjak: “...Da
ti se ne žuuri...”. Da me Duško vidi kako ska&#269;em uz narodnjak. </span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
lang=SR-LATN-RS style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><u><span
style='color:#2F5496'>Deveti dan, Agra, Vrindavan i Nju Delhi:</span></u><b><span
style='color:#2F5496'> Hare Krišna, Hare Rade, Hare Hare, Rade Rade</span></b></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Došla sa žurke u dva ujutru, ustajem u pet sati da vidim
Tadž. Koliko ono beše ja imam godina? Još je mrak. Na ulici nigde nikog. Valjda
&#263;e nai&#263;i neki tuk tuk. Sre&#263;om nailazi i ja bez problema stižem
do ta&#269;ke A. Odatle golf kolima do ulaza. Sve te&#269;e glatko i evo mene i
Tadža. Zdravo Tadž. A on okupan u ruži&#269;astoj svetlosti. Kasnije postane
zlatan. Menja boje. Ovo je nešto. Tako sam sre&#263;na što sam došla. I mirno
je. Više meni u glavi jer ne žurim. Turista ima. Ali ipak manje. Ovo je
uživancija. Kao da me je neko nagradio za trud, sve fotke su nestvarne. Ima ih
i sa izlaze&#263;im suncem i sa odsjajem u vodi. Još naišla na profi fotografa
koji je za razliku od onog ju&#269;e (ja ogromna, Tadž mrvica, ja u nekim
debilnim pozama u koje me je nameštao) koji je napravio brutalne slike
slikaju&#263;i telefon u telefon pa neki odsjaj. Svi se oduševili i bilo im
krivo što se nisu naterali ujutru da idu. I tako imala sam i svoj “me time”</span><span
lang=SR-LATN-RS style='color:#2F5496'> sa Tadžom i baš mi je prijalo. Morala
sam biti pažljiva jer smo u devet kretali u novi grad, Vrindavan, al stigla sam
na vreme u hotel, &#269;ak i da doru&#269;kujem.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 87"
src="Indija_files/image085.jpg"
alt="A large white building with domes and towers with Taj Mahal in the background&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 88"
src="Indija_files/image086.jpg"
alt="A group of women standing in a courtyard&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 89"
src="Indija_files/image087.jpg"
alt="A reflection of a building in a pool&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 90"
src="Indija_files/image088.jpg"
alt="A person standing in front of a building&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 91"
src="Indija_files/image089.jpg"
alt="A reflection of a person in a building&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
lang=SR-LATN-RS style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
lang=SR-LATN-RS style='color:#2F5496'>Vrindavan je sasvim druga pri&#269;a.
Grad Hare Krišne. Vrlo kitnjast, beo, nov, šljašte&#263;i hram. Okolo statue
ljudi u šarenim sarijima ili samo opasani oko struka. Figure paunova, kobri,
slona. Kao neki šareni raj. Unutra ogromni kristalni ala svarovski luster. Još
gomila figura. Taj jedan od glavnih bogova sa &#269;etiri lica... Deluje dosta
ki&#269;asto ali interesantno. Hare Krišna je bio Bog, zavodio je devojke
frulicom i vodio u šumu. Sve su se zaljubljivale u njega a onda se on zaljubio
u obi&#269;nu, skromnu devojku iz sela, Radu. Hare Krišna,  Hare Rada, Hare-Hare
svi govore i imaju neku vertikalnu oznaku na &#269;elu iscrtanu celom dužinom
&#269;ela do izme&#273;u o&#269;iju. Imaju i takav pe&#269;at, platiš pa te
pe&#269;atiraju po ramenu. Nekad te pe&#269;atiraju u prolazu i kada ne platiš.
Valjda je i to blagoslov. Tu je na ulicama baš gužva. Videla sam i velike
statue Ganeše sa slonovskom glavom i onog sa majmunskom. </span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 92"
src="Indija_files/image090.jpg"
alt="A group of statues in a park&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 93"
src="Indija_files/image091.jpg"
alt="A white building with a blue sky&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 94"
src="Indija_files/image092.jpg"
alt="A large circular building with many arches&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 95"
src="Indija_files/image093.jpg"
alt="A glass window with a statue of two people&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
lang=SR-LATN-RS style='color:#2F5496'>Na bazaru je baš gužva, uske ulice, tezge,
prodaju koješta. Puno i uli&#269;ne hrane upitne higijene. Nije baš ni upitna.
Jedan majmun sko&#269;i od gore i ukrade &#269;oveku nao&#269;are. Maja je
komentarisala: „E, ovo je prava Indija!</span><span style='color:#2F5496'>”.
Mislim se, ni zagrebali. Još uvek smo mi u delovima za turiste gde sme da se
ide. A kako je tamo odakle je Nikola došao crnih nogu kad je bio kod
prijatelja, pa mu ja rekla, vodi i nas tamo, a on kaže da tamo nije za nas jer
je previše prljavo i svuda tr&#269;e pacovi.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 98"
src="Indija_files/image094.jpg"
alt="A group of people outside a store&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 99"
src="Indija_files/image095.jpg"
alt="A collage of people on a street&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 100"
src="Indija_files/image096.jpg"
alt="A person waving to a person&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Bili u još jednom vrlo fensi i novom hramu gde je muški
bend svirao i pevao sede&#263;i na podu. Sve idili&#269;no, poluotvoreno,
zelenilo, muzika, novo, fensi. Trebalo je da padnu u trans i zaigraju, svi ruke
gore ali nismo do&#269;ekali. Preko puta je bio deo gde su žene sedele u krug i
pevale i imale onu harmoniku na otvaranje. Tu su Nataši tutnuli u naru&#269;je
jednog malog de&#269;aka &#269;ije su o&#269;i bile debelo iscrtane kreonom.
Naravno, da se slika.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 96"
src="Indija_files/image097.jpg"
alt="A group of people sitting on steps outside a building&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 97"
src="Indija_files/image098.jpg"
alt="A group of people sitting on the floor&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>U autobusu nam Mina pevala na mikrofon. I mi sa njom.
Izme&#273;u ostalog i Kneza: Da li si ikada mene volela.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Mina je doktor medicine, ima i svoje studente, radi na
prenatalnoj genetici a vikendom kao fotograf. Pritom i slika, peva, igra. A kad
je pogledaš, devoj&#269;urak. Baš smo konstatovali kako su svi u grupi ekstra a
kakvi bi i bili, mladi ostvareni ljudi dok mogu sebi da finansiraju put, još i
otvorenog srca dok putuju u Indiju.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Nastavak puta za Delhi i stigosmo ku&#263;i. Takav smo
svi ose&#263;aj imali. Vratili se u onaj isti hotel bez prozora koji je sad bio
naš hotel, naša ulica, sve poznato. Šetkali poznatim ulicama. Uve&#269;e otišli
u jedan prelep luksuzan restoran, maksimalno picnut, koji nam je Nikola
preporu&#269;io. Gledali smo u neki minaret koji je znamenitost i avione kako
prele&#263;u iznad njega. Lepo ve&#269;erali, družili se. A vozila nas dva tuk
tuka koja su nas &#269;ekala da završimo da nas i vrate. Naš se pokvario pa je
cimao. Isto tako neko nedoba no&#263;u. A svi voze tek što se ne o&#269;ešu,
gurkaju se skoro u saobra&#263;aju. A naš tuk tuk cima, samo smo gledali
ho&#263;e li se ugasiti ili nekoga zveknuti kad cimne. Pritom je voza&#269;
imao suvoza&#269;a koji je svaki &#269;as pljuvao. Ako vetar promeni smer
zalepi&#263;e nas. Zamolili ga da ne pljuje pa nije više. Al je tuk tuk i dalje
cimao. I tako skoro sat vremena.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 101"
src="Indija_files/image099.jpg"
alt="A group of people sitting at a table&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><u><span
style='color:#2F5496'>Deseti dan, Nju Delhi:</span></u><b><span
style='color:#2F5496'> Ro&#273;endan</span></b></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Išli smo peške do metro stanice. Metro kao i bilo gde
drugde. Dipeš naš lokalac što uvek ide sa nama, naš dobri duh Dipeš kako su ga
prozvali, nam je kupio karte. &#268;itala sam da je baš problem npr. za vozne
karte da se kupe. Ne možeš ako nisi lokalac. A onda ti se naka&#269;e
prevaranti sa nekim kao agencijama da ti odrade i bude baš stresno.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Stigosmo pred prelep hram Akshardan ali je bio toliko
daleko od ograde da se uopšte nije mogao slikati. Moje tuge. A on prekrasan,
staza od palmi, isklesani slonovi i ko zna šta još. Ineresantno mi je što sam u
nekoj fontani videla zlatne otiske Budinih stopala kao i na vratima. Unutra
ogroman zlatan Buda, drago kamenje... Maja me gleda i zavitlava: “hvataš kadar
za slikanje”. Da, ali samo u svojoj glavi. Nadam se da ne&#263;e izlapiti. Tu
smo se opustile pa u hladu jele i sladoled koji je bio odli&#269;an. Jedan lep
momenat opuštanja sa grupicom.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Posle toga - slobodno vreme, a mi, žene u najboljim
godinama, se dogovorile da idemo do starog grada Delhija, Chandi Chowka, gde se
prodaju ode&#263;a i za&#269;ini. Jedva stigosmo do tamo ganjaju&#263;i ATMove
da Vesna i Maja dignu pare jer su ve&#269;ito uzimale malo po malo novca, pa
trošile, pa jurile automate. Uz vožnju kroz razne ulice, pijace, stigosmo. One
gledale robu, a ja ljude na ulicama. U neko doba se poplaše da ne&#263;e
sti&#263;i sve da pazare što su planirale i da je bolje da se vrate u naš kraj
gde znaju gde je šta. Za&#269;ini ih više ne zanimaju. Ispale one mene, ali ja
sva happy što imam svoj “me time” i što ne moram da ih &#269;ekam po
prodavnicama, uputim se sama. Bogami, nije bilo blizu. Sre&#263;a da nisu
krenule. Pa se još skrene negde i onda kre&#263;e da se menja scenografija. Sve
više džakova, što na glavama ljudi, što na ulici. Našim energeti&#269;arima u
firmi bi bilo interesantno da vide ove snopove kablova po ulicama. Al bilo je
baš živopisno. Milion vrsta urmi, za&#269;ina. Svašta bih ja tu probala ali se
bojim problema sa stomakom. Sa ulica nestali tuk tukovi, ostale samo rikše. Nekako
na&#273;em jednu rikšu na motor jer ne znam kako bi neko pedalao biciklom do
hotela koji je baš daleko. Dovede me do naše oblasti (imala sam uredno visit
kartu hotela a i u google maps obeležen hotel pa sam mogla da pratim kuda me
voza što mi je zna&#269;ilo jer je delovao nesiguran i pitao druge voza&#269;e
usput). U Delhiju koji je stvarno ogroman (oko 1500 km2) ne bi valjalo da je
krenuo na pogrešnu stranu. Najmnogoljudnji posle Tokija (baš me krenulo), 33
miliona stanovnika i ko zna koliko još njih nepopisanih. Uglavnom u našoj
oblasti me predao drugoj rikši na biciklu i ja stigoh sre&#263;no ku&#263;i.
Maja je Vesni potrošila internet gledaju&#263;i filmi&#263;e pa je njima bilo
malo više stresno ali su i one bezbedno stigle. Stigle su i da pokupuju šta su
htele.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 102"
src="Indija_files/image100.jpg"
alt="A person standing next to a stack of colorful fabric&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 103"
src="Indija_files/image101.jpg"
alt="A group of people riding bicycles and riding bikes&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 104"
src="Indija_files/image102.jpg"
alt="A group of people walking on a street&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 105"
src="Indija_files/image103.jpg"
alt="A group of people riding bicycles in a street&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 106"
src="Indija_files/image104.jpg"
alt="A group of people in a street&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 107"
src="Indija_files/image105.jpg"
alt="A group of people walking in a street&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 108"
src="Indija_files/image106.jpg"
alt="A group of people walking in a street&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 109"
src="Indija_files/image107.jpg"
alt="A person standing in a market&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 110"
src="Indija_files/image108.jpg"
alt="A group of people in a market&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Uve&#269;e ve&#269;era u našem Exoticu. Još i proslava
Jovaninog 30. ro&#273;endana. Mladi su uspeli da joj na&#273;u i kupe tortu i
min&#273;uše na poklon. Baš se iznenadila i obradovala. Puštali su nam naše
pesme. Kalašnjikov. Baš smo se izigrale. Pitao me jedan Indus da odaberem pesmu
i ja odaberem onu iz autobusa: da li si mozda ikada mene volela kao tebe ja.
Kad su poskakale. Pridružili nam se i Indusi i kosooki u restoranu.</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 111"
src="Indija_files/image109.jpg"
alt="A group of people sitting at a table&#10;&#10;AI-generated content may be incorrect."></p>

<p style='margin-left:.25in'><img width=720 height=406 id="Picture 112"
src="Indija_files/image110.jpg"
alt="A group of women with their arms up&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><u><span
style='color:#2F5496'>Jedanaesti dan ku&#263;i</span></u><b><span
style='color:#2F5496'>: I tako...</span></b></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Sa proslave direkt na aerodrom. U 2h ujutru smo krenuli. Poželela
sedište pored prozora aviona i dobila, na oba leta. Sre&#263;na, volim da
zjakam kroz prozor. Sada nismo i</span><span lang=SR-LATN-RS style='color:#2F5496'>šle
u Istanbul nego se še&#263;kale po aerodromu. Mislila se da idem do nekog mesta
na moru, 15 minuta od aerodroma ali su rekli Aleksa i Milena da taksi tamo nije
hteo da do&#273;e po njih i da su se jedva vratili, pa smo odustali. Od Turkish
airlines smo imali besplatan ru&#269;ak jer je dugo presedanje. Organizuju oni
i obilazak Istanbula za džabe ali nam se nisu poklopili termini. Našli i deo za
odmor sa ležaljkama.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Nikoli je stigla nova grupa. Prosek godina 80. Poneli su
rakiju od ku&#263;e jer ovde zvani&#269;no nema alkohola mada su naši mladi
našli.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Slikali se oni na Agri Fort, sa sve onim vodi&#269;em što
se bio zaljubiška i poslali nam. A nama bilo milo da vidimo.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>I tako nadam se da &#263;emo se opet negde, nekada ponovo
sresti. Mi iz naše trinaesto&#269;lane grupice plus Dipeš, 14 dece od Nikole o
kojima je brinuo, kao ona jadna žena što je umrla na poro&#273;aju svog 14.
deteta. Nikola je nas preživeo.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Šta se radi u Indiji? U tri re&#269;i kao u onom filmu:</span></p>

<p style='margin-left:.25in'><img width=720 height=360 id="Picture 114"
src="Indija_files/image111.jpg"
alt="A collage of women posing for a picture&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Kako su nas slikali:</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><img width=194
height=205 id="Picture 1" src="Indija_files/image112.jpg"
alt="A group of people taking pictures&#10;&#10;AI-generated content may be incorrect."></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Savet plus: ograni&#269;ena je težina kofera za avion na
30 kg ali nema ograni&#269;enja na broj kofera. Neko je (ne&#263;u re&#263;i
ko) kupio onu veliku torbu krma&#269;u i katanac i doneo pregršt lepih stvari.
Eto ideje.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>P.S. Uopšte nije bilo toliko prljavo i toliko smrdljivo
kao što sam o&#269;ekivala. Kod znamenitosti je besprekorno &#269;isto. A i
ostale se ulice &#269;iste svakodnevno.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Kako reagujem na kometare: Fuuj, tamo je tako prljavo, ja
nikad ne bih išla.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>Gledam u &#269;udu jer Indija je toliko više od toga. To
mi je kao da nekom pokažeš bebu u pelenama, pa kaže, Fuuj pelene, tu bude
govana, smrdljivo. Ti kažeš ali pomiriši kosicu. Vidi taj osmeh, slušaj kako
gu&#269;e. Ne, ne, ne&#263;eš me prevariti, znam ja, budu usrane pelene,
govnoradiš. Bljaaak. Razgovor završen.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>P.S.S. Moja Maja. Na glavu mi se popela sa ruksagom. Ona
&#263;e nositi samo ruksag. Kupila je odli&#269;an, može da se vu&#269;e, i
stvarno jeste, spasao me na aerodromu u povratku, sve iz frišopa natovarili na
njega i vukli. Šta &#263;e mi kofer? Ne treba mi kofer. Samo &#263;emo ga
&#269;ekati na aerodromu. &#268;eka&#263;emo celu grupu pa nije problem,
sa&#269;eka&#263;emo i moj kofer. Ok, ali šta &#263;eš da staviš u njega? Sve
može da ti stane u ruksag. Može, obi&#269;no tako i putujem al sad kad ne
moram, ne&#263;u. Reko možda nešto i kupim. Kaže ona: ja ne&#263;u ništa
kupiti, ku&#263;a mi puna kao oko. Nemam gde ni da stavim. Ok. Scena dva mi u
BG na aerodromu, Maja i sa rancem i sa koferom. Ne komentarišem. Scena tri.
Aerodrom, Istanbul povratak. Maja sa ruksagom, koferom i onom ogromnom
torbom-krma&#269;om prepunom stvari koje je kupila i mudro zaklju&#269;ala
katancem. Scena &#269;etiri kancelarija. Maja: ho&#263;eš da vidiš šta sam
poru&#269;ila preko Temua. Vadi prepune kese i izvla&#269;i baš lepu šarenu
maramu. Kao indijska je, je l da? Nisam stigla tamo da kupim.</span></p>

<p class=MsoNormal style='margin-left:.25in;text-align:justify'><span
style='color:#2F5496'>&nbsp;</span></p>

</div>

</body>

</html>
